42Crunch.vscode-openapi
dbaeumer.vscode-eslint
LeonardSSH.vscord
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ko
ms-python.isort
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
ms-toolsai.vscode-jupyter-cell-tags
ms-toolsai.vscode-jupyter-slideshow
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.remote-explorer
ms-vscode.remote-server
Orta.vscode-jest
PKief.material-icon-theme
redhat.java
redhat.vscode-yaml
ritwickdey.LiveServer
ronnidc.nunjucks
shd101wyy.markdown-preview-enhanced
tetradresearch.vscode-h2o
VisualStudioExptTeam.intellicode-api-usage-examples
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
withfig.fig
xabikos.JavaScriptSnippets
yzane.markdown-pdf
