tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
brew "node"
brew "wget"
cask "adoptopenjdk11"
cask "anaconda"
cask "docker"
cask "insomnia"
cask "intellij-idea"
cask "iterm2"
cask "jetbrains-toolbox"
cask "mongodb-compass"
cask "notion"
cask "postman"
cask "pycharm"
cask "tableplus"
cask "visual-studio-code"
cask "wireshark"
